Функционал: Использование PostgreSQL в связке с 1С
    Как разработчик 1С
    Я хочу проверять свои разработки на контуре 1С+PostgreSQL
    Чтобы быть уверенным в качестве разрабатываемого мной решения
    
Контекст:
    Дано установлены необходимые программы для работы с виртуализацией
    И существует локально установленая платформа 1С
    И куплена лицензия на мини-сервер 1С
    
Сценарий: Использование в повседневной работе
     
Сценарий: Тонкий тюнинг образа

Сценарий: Развертывание на целевом хосте
